# 알고리즘 연습을 위해 코드업 100제를 풀어보려고 한다.
'''
6001 : [기초-출력] 출력하기01
print()를 이용해 다음 단어를 출력하시오.
Hello

#---------------
print("Hello")
#--------------
'''

'''
6002 : [기초-출력] 출력하기02
이번에는 공백()을 포함한 문장을 출력한다.
Hello World를 출력해보자
#------------
print('Hello' + ' ' + 'world')
#-------------
'''

'''
6003 : [기초-출력] 출력하기03
줄을 바꿔서 출력
print('Hello')
print('World')
'''

'''
6004 : [기초-출력] 04
이번에는 작은 따옴표가 들어있는 출력문
print("'Hello'")
'''

'''
6005 : 05
이번에는 큰따옴표가 들어있는 출력문
print('"Hello"')
'''

'''
6006 : 06
이번에는 특수문자 출력에 도전하자
"!@#$%^&*()' 를 각 큰따옴표, 작은따옴표 까지 포함하여 출력하라.
print("\"!@#$%^&*()\'")
'''

